Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/bible/osko/index.php_kat_id=202_art_id=222.html.tmx
Source language: nob
Languages: sme

source: Virksomhet
sme: Doaibma

source: Samisk kirkeråd
sme: Sámi girkoráđđi

source: Hilsning
sme: Dearvvuođat

source: Kristuskransen
sme: Kristuskránsa

source: Hva jobber Samisk kirkeråd med ?
sme: Mainna bargá Sámi girkoráđđi ?

source: Samisk kirkeråd for den norske kirke er Kirkemøtets organ for samisk kirkeliv og skal fremme, verne og samordne samisk kirkeliv i Den norske kirke.
sme: Norgga girku Sámi girkoráđđi lea Girkočoahkkima sámi girkoeallinorgána mii galgá ovddidit, gáhttet ja ovttastahttit Norgga girku sámi girkoeallima.

source: Samisk kirkeråds arbeidsområde er alle saker som etter rådets oppfatning berører samisk kirkeliv.
sme: Sámi girkoráđi bargguide gullet buot áššit mat ráđi mielas gusket sámi girkoeallima.

source: - Samisk kirkeliv utvikler materiell til trosopplæringen, reviatiserer samisk salmesang, utarbeider samisk liturgi.
sme: - Sámi girkoráđđi ovdánahttá oahpponeavvuid oskuoahpahussii, ealáskahttá sámi sálbmalávluma, ráhkadahttá sámi liturgiija.

source: - Samisk kirkeråd ønsker å rekruttere samisk ungdom for kirkelig tjeneste.
sme: - Sámi girkoráđđi áigu sámi nuoraid háhkat girkolaš bálvalussii.

source: - Samisk kirkeråd ønsker å styrke samisk kirkeliv over grensene i de nordiske landene og Russland.
sme: - Sámi girkoráđi áigu nannet sámi girkoeallima davviriikkaid ja Ruošša riikkarájiid rastá.

source: - Samisk kirkeråd samarbeider gjennom Kirkens verdensråd med urfolk i hele verden.
sme: - Sámi girkoráđđi ovttasbargá miehta máilmmi eamiálbmogiiguin Girku máilmmiráđi bokte.
